
/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "85"; */
"85.title" = "Stavka 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "87"; */
"87.title" = "Stavka 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "skočni prozor kanala"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "skočni prozor kanala";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "89"; */
"89.title" = "Stavka 2";
